<template>
	<div class="news">
		<div class="agileinfo_services_grids">
			<div class="col-md-4 agileinfo_services_grid" v-for="(item, index) in list" :key="index">
				<div class="agileinfo_services_grid_left">
					<h4>{{ item.title }}</h4>
				</div>
				<div class="agileinfo_services_grid_right">
					<h4>{{ item.id }}</h4>
				</div>
				<div class="clearfix"></div>
				<p>{{ item.msg }}</p>
			</div>
			<div class="clearfix"></div>
		</div>
	</div>
</template>

<script>
export default {
	data(){
		return {
			list:[
				{id:'01.',title:'四川省教育厅专家组来院检查验收工作',msg:'2016年5月31日，四川省教育厅实验教学示范中心验收专家组对学院省级经济与管理实验教学中心进行了实地考察验收，受到核工业西南物理研究院乐山基地党委书记、学院党委书记刘越，学院副院长张廷斌等学院党政领导及相关职能部门、师生代表的热烈欢迎。'},
				{id:'02.',title:'我系同学获2016年四川省大学生ERR沙盘模拟经营大赛二等奖',msg:'为落实李克强总理提出“大众创业、万众创新”精神，我系积极推动双创活动深入开展，配合学院首届大学生“科技创新活动周”的开展，我系和经管中心联合举办了第三届电商大会暨第一届微商大会和电子商务技能大赛，吸引了来自管理系、经济系、艺术设计系、土木系、核能系等5个系，包括电子商务、物流管理、审计、园林、产品设计、应用物理等9个专业近60名学生参与，丰富了学生课余生活，检验了相关课程的实践教学效果。'},
				{id:'03.',title:'实验教学方法与手段',msg:'理系非常重视实验教学模式的研究与应用，本着以学生为中心的指导思想，设计并采用了多种有特色、有实效的实验方法与手段。以现代企业运作综合实习为代表的综合性实习，采用运转式的教学模式，实习内容和业务流程与实际工作要求接近或相同，实验过程中设计了许多竞争、博弈的环节，让学生受到包括专业技能、团队合作、创新协同等多方面的训练，学生反映效果非常好。'},
				{id:'04.',title:'实验教学理念与实验教学改革思路',msg:'学院、教务处领导及管理系高度重视实验教学，实验教学指导思想明确，根据应用型人才培养目标定位和学生生源特点，统筹协调理论教学和实验教学，加强实验教学及管理，促进学生知识、能力、素质协调发展。'},
				{id:'05.',title:'我院管理系学子在全国大学生物流仿真运营设计大赛（西南赛区）决赛中再获佳绩',msg:'9月23-24日，“百蝶杯”第三届全国大学生物流仿真运营设计大赛（西南赛区）决赛在西南交通大学举行。本次大赛是由中国物流生产力促进中心主办、西南交通大学承办，上海百蝶计算机信息有限公司提供指导和技术支持的一项面向物流相关专业本科在校大学生的专业性比赛。比赛中参赛团队模拟运营一个物流配送中心，通过参与经营物流企业，了解企业真实的工作过程，将平时学习的理论知识与实际应用相结合，以培养职业素养，锻炼理论联系实际的能力。'},
				{id:'06.',title:'我系与经管中心合作成功举办第四届网商大会暨第二届微商大会',msg:'8月11日，我院经管中心与管理系合作举办的“第四届网商大会暨第二届微商大会”在图书馆学术报告厅顺利闭幕。本次大会邀请到两位嘉宾：四川元吉生态农业发展有限公司总经理尹珂先生和自主创业的我院2012届电子商务专业李华军学长。'},
				{id:'07.',title:'实验教学理念与实验教学改革思路',msg:'学院、教务处领导及管理系高度重视实验教学，实验教学指导思想明确，根据应用型人才培养目标定位和学生生源特点，统筹协调理论教学和实验教学，加强实验教学及管理，促进学生知识、能力、素质协调发展。'}
			]
		}
	}
}
</script>

<style></style>
