<template>
	<div class="left">
		<div class="col-md-7 w3_agileits_banner_bottom_left">
			<h3>{{title}}</h3>
			<p class="p1">管理系是适应社会经济发展对于各类管理人才的需求，于2002年创建的，管理系学风优良，教风严谨，师资力量雄厚，任课教师98%毕业于“211”、“985”重点大学或具有海外留学学历，均具有硕士以上学历或高、中级职称。</p>
			<p class="p1">管理系现有各专业均为现代企事业单位中十分重要、人才需求量大、发展前景看好的专业领域。管理系以“理论扎实，实践对接，学风严谨，德才兼备”为人才培养宗旨，不断加强对各专业的建设力度，打造特色专业、优势专业。以企业对人才的实际需求和教育的客观规律为依据制定人才培养方案，充分利用学校优良的教学环境，依托本校经济与管理省级实验教学示范中心，着重培养学生学以致用的能力。与洲际酒店集团、上海远成物流、杭州娃哈哈集团公司、宏信证券、成都欢乐谷等多家国内外知名企业建立了良好的合作关系，为学生提供良好的校外实习和就业条件。所培养的学生既具备扎实宽厚的学科基础，又拥有与相关行业领域密切结合的专业知识，以及与企业实际需求相适应的工作能力，职业定位明确，发展潜力巨大。
			<br>......
			</p>
		</div>
	</div>
</template>

<script>
export default {
	data(){
		return {
			title:'管理系简介'
		}
	}
}
</script>

<style scoped="scoped">
	.p1{
		margin-top: 20px;
		font-size: 16px;
		line-height: 30px;
		color: #000000;
	}
</style>
